"Hide Inspector"	=	"インスペクターパネルを隠す";
"Show Inspector"	=	"インスペクターパネルを表示";
"Hide Grid Options"	=	"グリッドパネルを隠す";
"Show Grid Options"	=	"グリッドパネルを表示";
"Hide Tools"	=	"ツールパネルを隠す";
"Show Tools"	=	"ツールパネルを表示";
"Make Layout Horizontal"="レイアウトを横向きにする";
"Make Layout Vertical"="レイアウトを縦向きにする";